export const WEAPONS = [
  {
    id: 0,
    name: 'Пукалка',
    type: '1',
    description: 'Пукалка Пукалка Пукалка Пукалка Пукалка Пукалка Пукалка Пукалка Пукалка Пукалка',
    active: false
  },
  {
    id: 1,
    name: 'Пушка ловушка',
    description: 'Пушка ловушка Пушка ловушка Пушка ловушка Пушка ловушка Пушка ловушка Пушка ловушка Пушка ловушка ',
    active: true
  },
  {
    id: 2,
    name: 'Самострел',
    description: 'Самострел Самострел Самострел Самострел Самострел Самострел Самострел Самострел ',
    active: false
  },
  {
    id: 3,
    name: 'АНИИГИЛЯЯТОРНАААЯ ПУУУУШКААА',
    description:
      'АНИИГИЛЯЯТОРНАААЯ ПУУУУШКААА АНИИГИЛЯЯТОРНАААЯ ПУУУУШКААА АНИИГИЛЯЯТОРНАААЯ ПУУУУШКААА АНИИГИЛЯЯТОРНАААЯ ПУУУУШКААА ',
    active: false
  }
]
